{
  "text": {
    "hey": 34,
    "hello": 33,
    "hi": 35,
    "there": 75,
    "good": 27,
    "morning": 48,
    "evening": 19,
    "moin": 47,
    "let": 43,
    "s": 61,
    "go": 25,
    "dude": 18,
    "goodmorning": 30,
    "goodevening": 29,
    "afternoon": 1,
    "cu": 13,
    "by": 7,
    "cee": 9,
    "you": 89,
    "later": 42,
    "night": 53,
    "bye": 8,
    "goodbye": 28,
    "have": 32,
    "a": 0,
    "nice": 52,
    "day": 14,
    "see": 65,
    "around": 5,
    "yes": 88,
    "y": 87,
    "indeed": 39,
    "of": 56,
    "course": 12,
    "that": 73,
    "sounds": 68,
    "correct": 11,
    "no": 54,
    "n": 50,
    "never": 51,
    "i": 38,
    "don": 17,
    "t": 71,
    "think": 76,
    "so": 67,
    "like": 44,
    "way": 82,
    "not": 55,
    "really": 59,
    "perfect": 57,
    "great": 31,
    "amazing": 3,
    "feeling": 23,
    "king": 41,
    "wonderful": 84,
    "am": 2,
    "very": 79,
    "going": 26,
    "to": 77,
    "save": 64,
    "the": 74,
    "world": 85,
    "super": 70,
    "stoked": 69,
    "extremely": 20,
    "my": 49,
    "was": 81,
    "horrible": 36,
    "sad": 63,
    "feel": 22,
    "well": 83,
    "disappointed": 16,
    "m": 45,
    "unhappy": 78,
    "extremly": 21,
    "saad": 62,
    "are": 4,
    "bot": 6,
    "human": 37,
    "talking": 72,
    "want": 80,
    "register": 60,
    "give": 24,
    "details": 15,
    "would": 86,
    "share": 66,
    "contact": 10,
    "me": 46,
    "provide": 58,
    "info": 40
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "start_form": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_submit_user_details": 10,
    "user_details_form": 13,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}