{
  "text": {
    "hey": 43,
    "hello": 42,
    "hi": 44,
    "there": 99,
    "good": 36,
    "morning": 67,
    "evening": 26,
    "moin": 66,
    "let": 57,
    "s": 82,
    "go": 34,
    "dude": 25,
    "goodmorning": 39,
    "goodevening": 38,
    "afternoon": 2,
    "cu": 19,
    "by": 11,
    "cee": 14,
    "you": 115,
    "later": 55,
    "night": 72,
    "bye": 12,
    "goodbye": 37,
    "have": 41,
    "a": 0,
    "nice": 71,
    "day": 20,
    "see": 88,
    "around": 7,
    "yes": 114,
    "y": 113,
    "indeed": 50,
    "of": 75,
    "course": 18,
    "that": 97,
    "sounds": 90,
    "correct": 17,
    "no": 73,
    "n": 69,
    "never": 70,
    "i": 49,
    "don": 24,
    "t": 93,
    "think": 100,
    "so": 89,
    "like": 58,
    "way": 108,
    "not": 74,
    "really": 81,
    "perfect": 78,
    "great": 40,
    "amazing": 5,
    "feeling": 31,
    "king": 53,
    "wonderful": 111,
    "am": 4,
    "very": 105,
    "going": 35,
    "to": 102,
    "save": 85,
    "the": 98,
    "world": 112,
    "super": 92,
    "stoked": 91,
    "extremely": 27,
    "my": 68,
    "was": 107,
    "horrible": 45,
    "sad": 84,
    "feel": 30,
    "well": 109,
    "disappointed": 21,
    "m": 61,
    "unhappy": 103,
    "extremly": 28,
    "saad": 83,
    "are": 6,
    "bot": 10,
    "human": 48,
    "talking": 95,
    "what": 110,
    "scooter": 86,
    "models": 65,
    "do": 22,
    "offer": 76,
    "can": 13,
    "tell": 96,
    "me": 63,
    "your": 116,
    "variants": 104,
    "list": 59,
    "all": 3,
    "available": 8,
    "scooters": 87,
    "want": 106,
    "know": 54,
    "about": 1,
    "latest": 56,
    "is": 51,
    "range": 80,
    "how": 47,
    "far": 29,
    "on": 77,
    "full": 33,
    "charge": 15,
    "mileage": 64,
    "battery": 9,
    "long": 60,
    "does": 23,
    "it": 52,
    "take": 94,
    "charging": 16,
    "time": 101,
    "for": 32,
    "many": 62,
    "hours": 46,
    "quickly": 79
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 4,
    "ask_scooter_models": 2,
    "ask_scooter_range": 3,
    "ask_charging_time": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_charging_time": 12,
    "utter_ask_scooter_models": 13,
    "utter_ask_scooter_range": 14,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}