{
  "text": {
    "hey": 83,
    "hello": 81,
    "hi": 84,
    "there": 203,
    "good": 71,
    "morning": 126,
    "evening": 57,
    "moin": 125,
    "let": 109,
    "s": 167,
    "go": 69,
    "dude": 52,
    "goodmorning": 74,
    "goodevening": 73,
    "afternoon": 5,
    "cu": 40,
    "by": 24,
    "cee": 27,
    "you": 236,
    "later": 107,
    "night": 134,
    "bye": 25,
    "goodbye": 72,
    "have": 80,
    "a": 1,
    "nice": 133,
    "day": 41,
    "see": 176,
    "around": 14,
    "yes": 235,
    "y": 234,
    "indeed": 96,
    "of": 138,
    "course": 38,
    "that": 200,
    "sounds": 186,
    "correct": 36,
    "no": 135,
    "n": 129,
    "never": 132,
    "i": 91,
    "don": 51,
    "t": 195,
    "think": 204,
    "so": 183,
    "like": 111,
    "way": 222,
    "not": 136,
    "really": 161,
    "perfect": 149,
    "great": 77,
    "amazing": 8,
    "feeling": 64,
    "king": 104,
    "wonderful": 230,
    "am": 7,
    "very": 216,
    "going": 70,
    "to": 207,
    "save": 171,
    "the": 201,
    "world": 232,
    "super": 193,
    "stoked": 190,
    "extremely": 58,
    "my": 128,
    "was": 221,
    "horrible": 87,
    "sad": 169,
    "feel": 63,
    "well": 223,
    "disappointed": 46,
    "m": 116,
    "unhappy": 210,
    "extremly": 59,
    "saad": 168,
    "are": 13,
    "bot": 21,
    "human": 90,
    "talking": 197,
    "what": 224,
    "scooter": 174,
    "models": 124,
    "do": 48,
    "offer": 139,
    "can": 26,
    "tell": 198,
    "me": 119,
    "your": 237,
    "variants": 214,
    "list": 112,
    "all": 6,
    "available": 15,
    "scooters": 175,
    "want": 219,
    "know": 105,
    "about": 2,
    "latest": 108,
    "is": 102,
    "range": 160,
    "how": 89,
    "far": 61,
    "on": 141,
    "full": 66,
    "charge": 28,
    "mileage": 121,
    "battery": 16,
    "long": 115,
    "does": 50,
    "it": 103,
    "take": 196,
    "charging": 30,
    "time": 205,
    "for": 65,
    "many": 118,
    "hours": 88,
    "quickly": 159,
    "show": 181,
    "vehicles": 215,
    "electric": 54,
    "price": 152,
    "much": 127,
    "cost": 37,
    "give": 68,
    "pricing": 153,
    "info": 97,
    "payment": 148,
    "methods": 120,
    "accepted": 3,
    "pay": 147,
    "in": 94,
    "installments": 99,
    "support": 194,
    "emi": 56,
    "online": 142,
    "warranty": 220,
    "come": 32,
    "with": 229,
    "period": 150,
    "guarantee": 78,
    "cover": 39,
    "provide": 156,
    "insurance": 100,
    "included": 95,
    "get": 67,
    "insured": 101,
    "options": 144,
    "maintenance": 117,
    "services": 178,
    "servicing": 179,
    "often": 140,
    "should": 180,
    "service": 177,
    "business": 23,
    "when": 225,
    "open": 143,
    "store": 191,
    "timings": 206,
    "working": 231,
    "company": 33,
    "started": 187,
    "brief": 22,
    "history": 85,
    "where": 226,
    "showroom": 182,
    "located": 113,
    "address": 4,
    "location": 114,
    "visit": 217,
    "contact": 35,
    "phone": 151,
    "number": 137,
    "details": 44,
    "email": 55,
    "or": 145,
    "compare": 34,
    "ecoride": 53,
    "__number__": 0,
    "and": 9,
    "voltedge": 218,
    "pro": 154,
    "difference": 45,
    "between": 19,
    "which": 227,
    "model": 123,
    "has": 79,
    "better": 18,
    "city": 31,
    "use": 213,
    "public": 157,
    "stations": 188,
    "home": 86,
    "charger": 29,
    "installation": 98,
    "book": 20,
    "test": 199,
    "ride": 166,
    "try": 209,
    "schedule": 172,
    "will": 228,
    "receive": 162,
    "days": 42,
    "delivery": 43,
    "stock": 189,
    "last": 106,
    "replacement": 164,
    "lifespan": 110,
    "government": 75,
    "subsidy": 192,
    "any": 11,
    "discount": 47,
    "fame": 60,
    "ii": 93,
    "scheme": 173,
    "anti": 10,
    "theft": 202,
    "features": 62,
    "safety": 170,
    "gps": 76,
    "tracking": 208,
    "documents": 49,
    "needed": 131,
    "purchase": 158,
    "need": 130,
    "id": 92,
    "proof": 155,
    "paperwork": 146,
    "required": 165,
    "help": 82,
    "something": 185,
    "wrong": 233,
    "software": 184,
    "updates": 212,
    "be": 17,
    "updated": 211,
    "remotely": 163,
    "mobile": 122,
    "app": 12
  },
  "intent": {
    "greet": 27,
    "goodbye": 26,
    "affirm": 0,
    "deny": 25,
    "mood_great": 28,
    "mood_unhappy": 29,
    "bot_challenge": 24,
    "ask_scooter_models": 16,
    "ask_scooter_range": 17,
    "ask_charging_time": 3,
    "ask_vehicle_models": 21,
    "ask_price_range": 14,
    "ask_payment_modes": 13,
    "ask_warranty": 22,
    "ask_insurance": 9,
    "ask_maintenance": 11,
    "ask_working_hours": 23,
    "ask_company_info": 4,
    "ask_location": 10,
    "ask_contact": 5,
    "ask_model_comparison": 12,
    "ask_charging_station": 2,
    "ask_test_ride": 20,
    "ask_delivery_time": 6,
    "ask_battery_life": 1,
    "ask_govt_subsidy": 8,
    "ask_safety_features": 15,
    "ask_documentation": 7,
    "ask_support_request": 19,
    "ask_software_updates": 18
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_battery_life": 12,
    "utter_ask_charging_station": 13,
    "utter_ask_charging_time": 14,
    "utter_ask_company_info": 15,
    "utter_ask_contact": 16,
    "utter_ask_delivery_time": 17,
    "utter_ask_documentation": 18,
    "utter_ask_govt_subsidy": 19,
    "utter_ask_insurance": 20,
    "utter_ask_location": 21,
    "utter_ask_maintenance": 22,
    "utter_ask_model_comparison": 23,
    "utter_ask_payment_modes": 24,
    "utter_ask_price_range": 25,
    "utter_ask_safety_features": 26,
    "utter_ask_scooter_models": 27,
    "utter_ask_scooter_range": 28,
    "utter_ask_software_updates": 29,
    "utter_ask_support_request": 30,
    "utter_ask_test_ride": 31,
    "utter_ask_vehicle_models": 32,
    "utter_ask_warranty": 33,
    "utter_ask_working_hours": 34,
    "utter_cheer_up": 35,
    "utter_did_that_help": 36,
    "utter_goodbye": 37,
    "utter_greet": 38,
    "utter_happy": 39,
    "utter_iamabot": 40
  },
  "action_text": null,
  "intent_response_key": null
}