{
  "text": {
    "hey": 84,
    "hello": 82,
    "hi": 85,
    "there": 209,
    "good": 72,
    "morning": 128,
    "evening": 58,
    "moin": 127,
    "let": 111,
    "s": 171,
    "go": 70,
    "dude": 53,
    "goodmorning": 75,
    "goodevening": 74,
    "afternoon": 5,
    "cu": 40,
    "by": 24,
    "cee": 27,
    "you": 242,
    "later": 109,
    "night": 137,
    "bye": 25,
    "goodbye": 73,
    "have": 81,
    "a": 1,
    "nice": 136,
    "day": 42,
    "see": 180,
    "around": 14,
    "yes": 241,
    "y": 240,
    "indeed": 97,
    "of": 141,
    "course": 38,
    "that": 206,
    "sounds": 191,
    "correct": 36,
    "no": 138,
    "n": 131,
    "never": 135,
    "i": 92,
    "don": 52,
    "t": 201,
    "think": 210,
    "so": 188,
    "like": 113,
    "way": 228,
    "not": 139,
    "really": 164,
    "perfect": 152,
    "great": 78,
    "amazing": 8,
    "feeling": 65,
    "king": 106,
    "wonderful": 236,
    "am": 7,
    "very": 222,
    "going": 71,
    "to": 213,
    "save": 175,
    "the": 207,
    "world": 238,
    "super": 199,
    "stoked": 195,
    "extremely": 59,
    "my": 130,
    "was": 227,
    "horrible": 88,
    "sad": 173,
    "feel": 64,
    "well": 229,
    "disappointed": 47,
    "m": 118,
    "unhappy": 216,
    "extremly": 60,
    "saad": 172,
    "are": 13,
    "bot": 21,
    "human": 91,
    "talking": 203,
    "what": 230,
    "scooter": 178,
    "models": 126,
    "do": 49,
    "offer": 142,
    "can": 26,
    "tell": 204,
    "me": 121,
    "your": 243,
    "variants": 220,
    "list": 114,
    "all": 6,
    "available": 15,
    "scooters": 179,
    "want": 225,
    "know": 107,
    "about": 2,
    "latest": 110,
    "is": 104,
    "range": 163,
    "how": 90,
    "far": 62,
    "on": 144,
    "full": 67,
    "charge": 28,
    "mileage": 123,
    "battery": 16,
    "long": 117,
    "does": 51,
    "it": 105,
    "take": 202,
    "charging": 30,
    "time": 211,
    "for": 66,
    "many": 120,
    "hours": 89,
    "quickly": 162,
    "show": 186,
    "vehicles": 221,
    "electric": 55,
    "price": 155,
    "much": 129,
    "cost": 37,
    "give": 69,
    "pricing": 156,
    "info": 98,
    "payment": 151,
    "methods": 122,
    "accepted": 3,
    "pay": 150,
    "in": 95,
    "installments": 101,
    "support": 200,
    "emi": 57,
    "online": 145,
    "warranty": 226,
    "come": 32,
    "with": 235,
    "period": 153,
    "guarantee": 79,
    "cover": 39,
    "provide": 159,
    "insurance": 102,
    "included": 96,
    "get": 68,
    "insured": 103,
    "options": 147,
    "maintenance": 119,
    "services": 182,
    "servicing": 183,
    "often": 143,
    "should": 185,
    "service": 181,
    "business": 23,
    "when": 231,
    "open": 146,
    "store": 196,
    "timings": 212,
    "working": 237,
    "company": 33,
    "started": 192,
    "brief": 22,
    "history": 86,
    "where": 232,
    "showroom": 187,
    "located": 115,
    "address": 4,
    "location": 116,
    "visit": 223,
    "contact": 35,
    "phone": 154,
    "number": 140,
    "details": 45,
    "email": 56,
    "or": 148,
    "compare": 34,
    "ecoride": 54,
    "__number__": 0,
    "and": 9,
    "voltedge": 224,
    "pro": 157,
    "difference": 46,
    "between": 19,
    "which": 233,
    "model": 125,
    "has": 80,
    "better": 18,
    "city": 31,
    "use": 219,
    "public": 160,
    "stations": 193,
    "home": 87,
    "charger": 29,
    "installation": 100,
    "book": 20,
    "test": 205,
    "ride": 170,
    "try": 215,
    "schedule": 176,
    "will": 234,
    "receive": 165,
    "days": 43,
    "delivery": 44,
    "stock": 194,
    "last": 108,
    "replacement": 168,
    "lifespan": 112,
    "government": 76,
    "subsidy": 198,
    "any": 11,
    "discount": 48,
    "fame": 61,
    "ii": 94,
    "scheme": 177,
    "anti": 10,
    "theft": 208,
    "features": 63,
    "safety": 174,
    "gps": 77,
    "tracking": 214,
    "documents": 50,
    "needed": 134,
    "purchase": 161,
    "need": 133,
    "id": 93,
    "proof": 158,
    "paperwork": 149,
    "required": 169,
    "help": 83,
    "something": 190,
    "wrong": 239,
    "software": 189,
    "updates": 218,
    "be": 17,
    "updated": 217,
    "remotely": 167,
    "mobile": 124,
    "app": 12,
    "share": 184,
    "d": 41,
    "name": 132,
    "register": 166,
    "submit": 197,
    "information": 99
  },
  "intent": {
    "greet": 27,
    "goodbye": 26,
    "affirm": 0,
    "deny": 25,
    "mood_great": 28,
    "mood_unhappy": 29,
    "bot_challenge": 24,
    "ask_scooter_models": 16,
    "ask_scooter_range": 17,
    "ask_charging_time": 3,
    "ask_vehicle_models": 21,
    "ask_price_range": 14,
    "ask_payment_modes": 13,
    "ask_warranty": 22,
    "ask_insurance": 9,
    "ask_maintenance": 11,
    "ask_working_hours": 23,
    "ask_company_info": 4,
    "ask_location": 10,
    "ask_contact": 5,
    "ask_model_comparison": 12,
    "ask_charging_station": 2,
    "ask_test_ride": 20,
    "ask_delivery_time": 6,
    "ask_battery_life": 1,
    "ask_govt_subsidy": 8,
    "ask_safety_features": 15,
    "ask_documentation": 7,
    "ask_support_request": 19,
    "ask_software_updates": 18,
    "provide_details": 30
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_save_user_details": 9,
    "user_details_form": 13,
    "utter_ask_battery_life": 14,
    "utter_ask_charging_station": 15,
    "utter_ask_charging_time": 16,
    "utter_ask_company_info": 17,
    "utter_ask_contact": 18,
    "utter_ask_delivery_time": 19,
    "utter_ask_documentation": 20,
    "utter_ask_govt_subsidy": 21,
    "utter_ask_insurance": 22,
    "utter_ask_location": 23,
    "utter_ask_maintenance": 24,
    "utter_ask_model_comparison": 25,
    "utter_ask_payment_modes": 26,
    "utter_ask_price_range": 27,
    "utter_ask_safety_features": 28,
    "utter_ask_scooter_models": 29,
    "utter_ask_scooter_range": 30,
    "utter_ask_software_updates": 31,
    "utter_ask_support_request": 32,
    "utter_ask_test_ride": 33,
    "utter_ask_vehicle_models": 34,
    "utter_ask_warranty": 35,
    "utter_ask_working_hours": 36,
    "utter_cheer_up": 37,
    "utter_did_that_help": 38,
    "utter_goodbye": 39,
    "utter_greet": 40,
    "utter_happy": 41,
    "utter_iamabot": 42,
    "utter_submit_details": 43
  },
  "action_text": null,
  "intent_response_key": null
}